Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/boazodoalloiehtadus-2007-2008_id_450764.html.tmx
Source language: sme
Languages: nob

source: Ođas , 14.02.2007
nob: Nyhet , 13.02.2007

source: Boazodoallošiehtadus 2007-2008
nob: Reindrift : Enighet om ny reindriftsavtale

source: Boazodoallu : Norgga Boazosápmelaččaid Riikasearvi ( NBR ) ja Stáhta leat odne soabadan ođđa boazodoallošiehtadusain áigodagas 01.07.2007-30.06.2008 .
nob: Reindrift : Norske Reindriftsamers Landsforbund ( NRL ) og Staten har i dag inngått ny reindriftsavtale for perioden 01.07.2007 – 30.06.2008 .

source: Šiehtadusa sisdoallu lea ekonomalaš doaibmabijut oktiibuot 97,0 mill kr ovddas , earret radioaktivitehta doaibmabijuid .
nob: Avtalen innebærer økonomiske tiltak i reindriftsnæringen på i alt 97,0 mill kroner , eksklusive tiltak mot radioaktivitet .

source: Dat lea 4,5 mill kr eambbo go dán jagi šiehtadus .
nob: Dette er en økning på 4,5 mill kroner i forhold til inneværende reindriftsavtale .

source: Eambbo njuovvan ja buvttadeapmi - Go šiehtadusas leat joatkkan doarjagiid mat leat čadnon buvttadeapmái , de lea láhččojuvvon dilli nu ahte lea vejolašvuohta eambbo njuovvat ja bajidit buvttadeami , mii fas addá eaŋkil boazobargái oadjebasvuođa boahtteáigái , dadjá eanandoallo- ja biebmoministtar Terje Riis-Johansen .
nob: Økt slakting og produksjon - Videreføringen av de produksjonsavhengige tilskuddene som nå er fremforhandlet legger til rette for økt slakting og produksjon , samt skaper en forutsigbarhet for den enkelte reindriftsutøver , sier landbruks- og matminister Terje Riis-Johansen .

source: Boazodoalu ovdánahttinfoanda lea nannejuvvon nu ahte dál lea buoret vejolašvuohta dustet hástalusaid mat leat ealáhusas go guoská infrastruktuvrii .
nob: Reindriftens utviklingsfond er styrket slik at det nå ligger bedre til rette for å møte næringens utfordringer knyttet til infrastruktur .

source: – Dat doaibmabijut mat dál leat šihttojuvvon duođaštit dan vuoruheami mii lea leamaš boazodoallošiehtadusas maŋemus jagiid , namalassii eambbo fokus dasa ahte boazodoallu galgá ealáhussan ja maiddái láhčit dili buorebut sidjiide geain lea boazodoallu váldoealáhussan , dadjá Riis-Johansen .
nob: - De tiltak som nå er fremforhandlet underbygger den dreining man har hatt i reindriftsavtalens virkemidler de senere årene , med et større næringsrettet fokus og en tilrettelegging for de reindriftsutøverne som har reindrift som hovednæring , sier Riis-Johansen .

source: Boazodoallošiehtadusa 2007/2008 deaŧaleamos mihtut leat láhčit dili nu ahte bohccobiergu vuvdojuvvo eambbo , ja movttiidahttit ealáhusa eanemus lági mielde njuovvat ja nu doalahit árvoháhkama badjin dihto rámmaid siskkobealde .
nob: Reindriftsavtalen 2007/2008 sine viktigste mål er å legge til rette for økt omsetning av reinkjøtt , samt stimulere næringen til størst mulig slakteuttak og verdiskaping innenfor gitte rammer .

source: Boazodoallu : Ođđa boazodoallošiehtadus 2007/2008 lea šihttojuvvon .
nob: Reindrift : Det er inngått avtale om ny reindriftsavtale for 2007/2008 .

source: Šiehtadusa rámma lea 97 mill kruvnno , mii lea 4,5 mill kr lassáneapmi otná šiehtadusa ektui .
nob: Avtalen har en ramme på 97 millioner kroner , som er en økning på 4,5 millioner i forhold til inneværende avtale .
